{
    "appName": "Fluirzen",
    "appSlogan": "Mindfulness for your workday",
    "appDescription": "Fluirzen is a guided breaks app that helps reduce stress and increase focus in just 5 minutes. Simple mindfulness, no distractions, no robotic voices. Breathe, read, and return to work with more clarity and balance.",
    "underConstructionInfo": "Site under construction!",
    "heroText": "5-minute guided breaks to reduce stress and increase focus.<br>No complications - just breathe, read, and recharge.",
    "aboutUsTitle": "Technology and wellness, simplified",
    "aboutUs": "About us",
    "aboutParagraphOne": "FluirZen is an active breaks app made by developers, for professionals like you. We offer 5-minute text-guided meditations designed to fit your routine without complications.<br>No hidden subscriptions, no robotic voices. Just efficient mindfulness for your day.",
    "aboutParagraphTwo": "Our frontend is open-source (available on GitHub), because we believe in transparency and community. Use the ambient sounds, read the instructions at your own pace, and return to work refreshed.",
    "githubLink": "https://github.com/matiasleites/fluirzen-open",
    "ourTeam": "Our team",
    "ourTeamInfo": "Meet the team behind Fluirzen's development and maintenance, you can contact them on LinkedIn.",
    "founder": "Founder",
    "freeLibrariesInfo": "Libraries, tools and websites used in the project",
    "start": "Start",
    "loadingAudio": "Loading audio",
    "404Title": "Page not found",
    "404Description": "The page you are looking for does not exist. It might have been moved or deleted.",
    "404Button": "Go back to the homepage",
    "audioTypes": {
        "forest": "Forest",
        "river": "River",
        "ocean": "Ocean",
        "music": "Music",
        "rain": "Rain"
    },
    "instructions": {
        "001": "SIT IN A COMFORTABLE POSITION",
        "002": "CONNECT YOUR HEADPHONES",
        "003": "BREATHE DEEPLY",
        "004": "LET YOURSELF BE CARRIED BY THE SOUND",
        "005": "CLOSE YOUR EYES"
    }
}