{
  "appName": "Fluirzen",
  "appSlogan": "Mindfulness para tu jornada laboral",
  "appDescription": "Fluirzen es una app de pausas guiadas que ayuda a reducir el estrés y aumentar la concentración en solo 5 minutos. Mindfulness simple, sin distracciones, sin voces robóticas. Respira, lee y vuelve al trabajo con más claridad y equilibrio.",
  "underConstructionInfo": "¡Sitio en construcción!",
  "heroText": "Pausas guiadas de 5 minutos para reducir el estrés y aumentar la concentración.<br>Sin complicaciones - solo respirá, leé y recargate.",
  "aboutUsTitle": "Tecnología y bienestar, simplificados",
  "aboutUs": "Sobre nosotros",
  "aboutParagraphOne": "FluirZen es una app de pausas activas hecha por desarrolladores, para profesionales como vos. Ofrecemos meditaciones guiadas por texto de solo 5 minutos diseñadas para adaptarse a tu rutina sin complicaciones.<br>Sin suscripciones ocultas, sin voces robóticas. Solo mindfulness eficiente para tu día.",
  "aboutParagraphTwo": "Nuestro frontend es open-source (disponible en GitHub), porque creemos en la transparencia y la comunidad. Usá los sonidos ambientales, leé las instrucciones a tu ritmo y volvé al trabajo renovado.",
  "githubLink": "https://github.com/matiasleites/fluirzen-open",
  "ourTeam": "Nuestro equipo",
  "ourTeamInfo": "Conocé al equipo que desarrolla y mantiene Fluirzen, podés contactarlos por LinkedIn.",
  "founder": "Fundador",
  "freeLibrariesInfo": "Bibliotecas, herramientas y sitios usados en el proyecto",
  "start": "Comenzar",
  "loadingAudio": "Cargando audio",
  "404Title": "Página no encontrada",
  "404Description": "La página que estás buscando no existe. Puede haber sido movida o eliminada.",
  "404Button": "Volver a la página principal",
  "audioTypes": {
    "forest": "Bosque",
    "river": "Río",
    "ocean": "Océano",
    "music": "Música",
    "rain": "Lluvia"
  },
  "instructions": {
    "001": "SENTATE EN UNA POSICIÓN CÓMODA",
    "002": "CONECTÁ TUS AURICULARES",
    "003": "RESPIRÁ PROFUNDO",
    "004": "DEJATE LLEVAR POR EL SONIDO",
    "005": "CERRÁ LOS OJOS"
  }
}